{"response":{"numFound":10,"start":0,"docs":[{"label_s":"Wioletta Miskiewicz, Alexandre Roulois. Projet elv-akt (poster). Forum scientifique franco-polonais, Jun 2008, Paris, France. &#x27E8;halshs-00791804&#x27E9;","halId_s":"halshs-00791804","docType_s":"COMM","publicationDate_tdate":"2008-01-01T00:00:00Z"},{"label_s":"Wioletta Miskiewicz, Aleksandra Gabrysiak, Alexandre Roulois. \"Fonctions et produits\" de Twardowski : Édition électronique XML/TEI. 2008, pp.40. &#x27E8;halshs-00791807&#x27E9;","halId_s":"halshs-00791807","docType_s":"OTHER","publicationDate_tdate":"2008-01-01T00:00:00Z"},{"label_s":"Wioletta Miskiewicz, Alexandra Gabrysiak, Alexandre Roulois. Le rayonnement de la philosophie polonaise au XXe siècle. Le rayonnement de la philosophie polonaise au XXe siècle. L'héritage philosophique de Kazimierz Twardowski, Nov 2004, Paris, France. pp.70. &#x27E8;halshs-00775797&#x27E9;","halId_s":"halshs-00775797","docType_s":"COMM","publicationDate_tdate":"2008-01-01T00:00:00Z"},{"label_s":"Wioletta Miskiewicz, Alexandra Gabrysiak, Alexandre Roulois. Étude sur l'écoute des pièces radiophoniques, de Leopold Blaustein. Archives Numériques de l'École de Lvov et de Varsovie. Édition e-LV, pp.4, 2008. &#x27E8;halshs-00775790&#x27E9;","halId_s":"halshs-00775790","docType_s":"OUV","publicationDate_tdate":"2008-01-01T00:00:00Z"},{"label_s":"Wioletta Miskiewicz, Aleksandra Gabrysiak, Alexandre Roulois. O metodzie badan naukowych, de Kazimierz Twardowski. Archives Numériques de l'École de Lvov et de Varsovie. Édition e-LV, pp.136, 2008. &#x27E8;halshs-00775792&#x27E9;","halId_s":"halshs-00775792","docType_s":"OUV","publicationDate_tdate":"2008-01-01T00:00:00Z"},{"label_s":"Wioletta Miskiewicz, Alexandra Gabrysiak, Alexandre Roulois. Filozofia francuska wieku XIX, de Kazimierz Twardowski. Archives Numériques de l'École de Lvov et de Varsovie. Édition e-LV, pp.39, 2008. &#x27E8;halshs-00775794&#x27E9;","halId_s":"halshs-00775794","docType_s":"OUV","publicationDate_tdate":"2008-01-01T00:00:00Z"},{"label_s":"Alexandre Roulois. Les sciences humaines et sociales dans l’Investissement d’Avenir. [Interne] Ministère de l'enseignement supérieur et de la recherche. 2012. &#x27E8;hal-01951142&#x27E9;","halId_s":"hal-01951142","docType_s":"REPORT","publicationDate_tdate":"2012-01-01T00:00:00Z"},{"label_s":"Alexandre Roulois. Introduction to statistical methods in linguistics with Python. Humanistyka cyfrowa : projekty, ludzie, teoria 2, Centre de civiliation française, Dec 2015, Varsovie, Poland. &#x27E8;halshs-01264583&#x27E9;","halId_s":"halshs-01264583","docType_s":"COMM","publicationDate_tdate":"2015-12-14T00:00:00Z"},{"label_s":"Wioletta Miskiewicz, Aleksandra Gabrysiak, Alexandre Roulois. Psychologia pożądań i woli, de Kazimierz Twardowski. Archives Numériques de l'École de Lvov et de Varsovie. Édition e-LV, pp.62, 2008. &#x27E8;halshs-00775793&#x27E9;","halId_s":"halshs-00775793","docType_s":"OUV","publicationDate_tdate":"2008-01-01T00:00:00Z"},{"label_s":"Wioletta Miskiewicz, Aleksandra Gabrysiak, Alexandre Roulois. Matériaux pour la traduction française de : Fonctions et produits, de K. Twardowski. Archives Numériques de l'École de Lvov et de Varsovie. Édition e-LV, pp.31, 2008. &#x27E8;halshs-00775795&#x27E9;","halId_s":"halshs-00775795","docType_s":"OUV","publicationDate_tdate":"2008-01-01T00:00:00Z"}]}}